Repository: ramazanberkozbek/kaskas
Catalog: Kaskas/Resources/Localizable.xcstrings
Source language: tr
Languages: en

source: "%@" kategorisini silmek istiyor musunuz?
en: Are you sure you want to delete the "%@" category?

source: %@ kategorisinde tanımlı
en: Defined in %@ category

source: %lld dk
en: %lld min

source: %lld molada bir
en: Every %lld breaks

source: %lld uygulama
en: %lld apps

source: Atanacak Kategori
en: Target Category

# break.backgroundHint
source: Arka planı daha sonra Ayarlar’dan değiştirebilirsin.
en: You can change the background later in Settings.

# break.complete
source: Molayı Bitir
en: Finish Break

# break.lockScreen
source: Ekranı Kilitle
en: Lock Screen

# break.message
source: Ekrandan uzaklaş, gözlerini ve zihnini dinlendir.
en: Step away from the screen, rest your eyes and mind.

# break.press
source: BASIN:
en: PRESS:

# break.remaining.label
source: Kalan mola süresi
en: Remaining break time

# break.skip
source: Geç
en: Skip

# break.snooze
source: Ertele
en: Snooze

# break.title
source: Uzağa bak ve dinlen
en: Look away and rest

# break.toSkip
source: GEÇMEK İÇİN
en: TO SKIP

source: Bu kategoride tanımlı uygulama bulunmuyor.
en: No applications defined in this category.

source: Bu kategoriye ait tüm uygulamalar 'Diğer' kategorisine aktarılacaktır.
en: All applications in this category will be moved to the 'Other' category.

source: Bu kategoriye uygulama ekle
en: Add app to this category

source: Bu kategoriyi düzenle
en: Edit this category

source: Bu kategoriyi sil
en: Delete this category

# categories.newCategoryFallback
source: Yeni Kategori
en: New Category

# categories.rule.music
source: Müzik
en: Music

# categories.rule.teamsNew
source: Microsoft Teams (Yeni)
en: Microsoft Teams (New)

# categories.rules.removeOverride
source: Özel atamayı kaldır
en: Remove custom assignment

# categories.rules.removeRule
source: Kuralı kaldır
en: Remove rule

# categories.usage.appUnknown
source: Uygulama bilgisi yok
en: Application information unavailable

# categories.usage.deleted
source: Arşivlenmiş kategori
en: Archived category

# categories.usage.empty
source: Bu dönemde çalışma kaydı yok.
en: No study time in this period.

# categories.usage.storageWarning
source: Kategori geçmişi kaydedilemedi. Çalışma sayacı devam ediyor.
en: Category history could not be saved. Study tracking continues.

# categories.usage.subtitle
source: Aktif uygulamaya göre çalışma süresi
en: Study time by active application

# categories.usage.title
source: Kategori Dağılımı
en: Category Breakdown

# categories.usage.undetected
source: Kategorisiz
en: Uncategorized

# category.browsing
source: İnternet
en: Browsing

# category.coding
source: Yazılım
en: Coding

# category.communication
source: İletişim
en: Communication

# category.design
source: Tasarım
en: Design

# category.entertainment
source: Eğlence
en: Entertainment

# category.other
source: Diğer
en: Other

# category.productivity
source: Üretkenlik
en: Productivity

# category.writing
source: Yazı
en: Writing

# dashboard.day.previous
source: Önceki gün
en: Previous day

# dashboard.day.selected
source: Seçili gün
en: Selected day

# dashboard.day.total
source: Gün toplamı
en: Daily total

# dashboard.duration.underMinute
source: <1 dk.
en: <1 min

# dashboard.period.today
source: Bugün
en: Today

# dashboard.session.cancel
source: Vazgeç
en: Cancel

# dashboard.session.category
source: Kategori
en: Category

# dashboard.session.category.automatic
source: Otomatik
en: Automatic

# dashboard.session.category.collecting
source: Veri toplanıyor. Kategori için henüz yeterli süre yok.
en: Collecting activity. There is not enough time to determine a category yet.

# dashboard.session.category.custom
source: Özel etiket
en: Custom label

# dashboard.session.category.distribution
source: Oturumun kategori dağılımı
en: Session category breakdown

# dashboard.session.category.distributionExplanation
source: Kategori, kullandığın uygulamalara göre otomatik belirlendi.
en: Category was automatically determined based on the apps you used.

# dashboard.session.category.lowCoverage
source: Kategori belirlemek için yeterli çözümlenmiş kullanım verisi yok.
en: There is not enough categorized activity to determine a category.

# dashboard.session.category.manual
source: Elle seçildi
en: Manually selected

# dashboard.session.category.mixed
source: Karma
en: Mixed

# dashboard.session.category.mixedExplanation
source: Otomatik · Bu oturumda belirgin biçimde baskın bir kategori yok.
en: Automatic · No category clearly dominates this session.

# dashboard.session.category.provisional
source: Oturum sürüyor; otomatik kategori kullanımına göre değişebilir.
en: This session is ongoing; its automatic category may change as you work.

# dashboard.session.category.share
source: Otomatik · çalışma süresinin %@
en: Automatic · %@ of focused time

# dashboard.session.category.undetermined
source: Belirlenemedi
en: Undetermined

# dashboard.session.detail
source: Çalışma oturumu
en: Study Session

# dashboard.session.note
source: Not
en: Note

# dashboard.session.now
source: Şu an
en: Now

# dashboard.session.save
source: Kaydet
en: Save

# dashboard.sessions.empty
source: Bugün çalışma oturumu yok.
en: No study sessions today.

# dashboard.sessions.empty.selected
source: Seçili gün için çalışma oturumu yok.
en: No study sessions for the selected day.

# dashboard.sessions.empty.week
source: Bu hafta için çalışma oturumu yok.
en: No study sessions this week.

# dashboard.sessions.shortOnly
source: Bugün yalnızca kısa oturumlar var.
en: Only short sessions today.

# dashboard.sessions.shortOnly.selected
source: Seçili günde yalnızca kısa oturumlar var.
en: Only short sessions for the selected day.

# dashboard.sessions.shortOnly.week
source: Bu haftada yalnızca kısa oturumlar var.
en: Only short sessions this week.

# dashboard.sessions.subtitle
source: Bugünkü kayıtlar
en: Today's records

# dashboard.sessions.subtitle.selected
source: Seçili günün kayıtları
en: Selected day's records

# dashboard.sessions.subtitle.week
source: Bu haftanın kayıtları
en: This week's records

# dashboard.sessions.title
source: Çalışma Oturumları
en: Study Sessions

# dashboard.subtitle
source: Çalışma ritmine kısa bir bakış
en: A quick look at your study rhythm

# dashboard.timeline.subtitle
source: Bugün ve dün, aynı zaman çizgisinde
en: Today and yesterday, on the same timeline

# dashboard.timeline.title
source: Çalışma saatleri
en: Study hours

# dashboard.today
source: Bugün
en: Today

# dashboard.week.subtitle
source: Günlük çalışma süresi
en: Daily study time

# dashboard.week.title
source: Bu hafta
en: This week

# dashboard.week.total
source: Haftalık toplam
en: Weekly total

# dashboard.yesterday
source: Dün
en: Yesterday

# dashboard.yesterdayAtThisTime
source: Dün bu saate kadar
en: Yesterday up to this hour

# dashboard.yesterdayTotal
source: Dün toplam
en: Yesterday total

# Day
source: Gün
en: Day

# debug.break
source: Molayı göster
en: Show break

# debug.breaksToday
source: Bugünkü molalar
en: Breaks today

# debug.breakWarning
source: Mola uyarısını göster
en: Show break warning

# debug.description
source: Önizlemeler oturumu ve sayaçları değiştirmez.
en: Previews do not modify sessions or timers.

# debug.dismissPreviews
source: Önizlemeleri kapat
en: Dismiss previews

# debug.enable
source: Debug modunu aç
en: Enable debug mode

# debug.focusing
source: Odaklanıyor
en: Focusing

# debug.microReminder
source: Kısa mola hatırlatıcısını göster
en: Show micro-break reminder

# debug.onBreak
source: Molada
en: On break

# debug.session
source: Oturum durumu
en: Session state

# debug.sessionDetails
source: Oturum ayrıntıları (debug)
en: Session details (debug)

# debug.skippedBreakReminder
source: Atlanan mola uyarısını göster
en: Show skipped break reminder

source: Diğerlerini Gizle
en: Hide Others

source: Düzen
en: Edit

source: Eklediğiniz tüm özel uygulama kuralları kaldırılacak ve sistem varsayılanlarına dönülecektir.
en: All custom application rules you added will be removed and restored to system defaults.

source: Eşleşen uygulama bulunamadı
en: No matching applications found

source: Geri Al
en: Undo

source: Her molada
en: Every break

source: Hiçbir uygulama bulunamadı
en: No applications found

# Hour
source: Saat
en: Hour

# Hour end
source: Bitiş saati
en: Hour end

# Hour start
source: Başlangıç saati
en: Hour start

# Hours
source: Saat
en: Hours

# idle.accept
source: Evet, mola olarak kaydet
en: Yes, log as break

# idle.decline
source: Hayır
en: No

# idle.question
source: %lld dakika yoktunuz. Bu süreyi mola olarak saymak ister misiniz?
en: You were away for %lld minutes. Would you like to log this time as a break?

# idle.title
source: Tekrar hoş geldiniz
en: Welcome back

source: İkon ara
en: Search icon

source: İkonu değiştir
en: Change icon

source: İptal
en: Cancel

source: Kapat
en: Close

source: Kaskas Hakkında
en: About Kaskas

source: Kaskas'ı Gizle
en: Hide Kaskas

source: Kategori
en: Category

source: Kategori adı
en: Category name

source: Kategori Ekle
en: Add Category

source: Kategoriyi Kaydet
en: Save Category

source: Kategoriyi Sil
en: Delete Category

source: Kaydet
en: Save

source: Kes
en: Cut

source: Kopyala
en: Copy

source: Kural Ekle
en: Add Rule

source: Kuralı Güncelle
en: Update Rule

source: Kuralı Kaydet
en: Save Rule

source: Mac'inizdeki bir uygulamayı seçin ve çalışma kategorisini belirleyin.
en: Select an app on your Mac and set its focus category.

# menu.active
source: Aktif
en: Active

# menu.atTime
source: bitiş
en: at

# menu.badge.idlePause
source: HAREKETSİZ
en: IDLE

# menu.badge.longBreak
source: UZUN MOLA
en: LONG BREAK

# menu.badge.manualPause
source: DURAKLATILDI
en: PAUSED

# menu.badge.meetingPause
source: TOPLANTIDA
en: IN A MEETING

# menu.badge.onBreak
source: MOLADA
en: ON BREAK

# menu.badge.shortBreak
source: KISA MOLA
en: SHORT BREAK

# menu.break
source: Mola
en: Break

# menu.breaksTaken
source: mola verildi
en: breaks taken

# menu.completeBreak
source: Molayı Bitir
en: Finish Break

# menu.historySaveFailed
source: Mola geçmişi kaydedilemedi. Yeniden denenecek.
en: Could not save break history. Will retry.

# menu.manualPaused
source: Kaskas duraklatıldı
en: Kaskas paused

# menu.meetingPaused
source: Toplantıda ertelendi
en: Postponed during meeting

# menu.nextBreak
source: Sıradaki mola
en: Next Break

# menu.pause
source: Kaskas'ı duraklat
en: Pause Kaskas

# menu.quit
source: Kaskas'tan Çık
en: Quit Kaskas

# menu.ready
source: Çalışmaya hazır
en: Ready to focus

# menu.remaining
source: Kalan süre
en: Time remaining

# menu.resume
source: Kaskas'ı sürdür
en: Resume Kaskas

# menu.settings
source: Ayarlar
en: Settings

# menu.snooze
source: Molayı Ertele
en: Snooze Break

# menu.startBreak
source: Şimdi Mola Ver
en: Start Break Now

# menu.today
source: Bugün
en: Today

source: Mevcut: %@
en: Current: %@

# Minutes
source: Dakika
en: Minutes

source: Özel bir çalışma kategorisi oluşturun.
en: Create a custom focus category.

source: Pencere
en: Window

# persistence.error.message
source: Verilerinizi korumak için Kaskas başlatılmadı. Lütfen uygulamayı yeniden açın.
en: To protect your data, Kaskas was not started. Please reopen the application.

# persistence.error.title
source: Mola geçmişi açılamadı
en: Could not open break history

# reminder.message
source: Gözlerini dinlendir ve omuzlarını gevşet.
en: Rest your eyes and relax your shoulders.

# reminder.title
source: Kısa bir nefes
en: Take a breath

source: Seç
en: Choose

# Series
source: Seri
en: Series

# settings.alerts.breakWarning
source: Mola uyarısı
en: Break alert

# settings.alerts.breakWarning.description
source: Mola başlamadan kısa bir süre önce haber verir
en: Notifies you shortly before a break starts

# settings.alerts.center
source: Orta
en: Center

# settings.alerts.leadTime
source: Ön uyarı süresi
en: Lead time

# settings.alerts.leadTime.description
source: Mola başlamadan ne kadar önce gösterileceği
en: How long before the break the alert appears

# settings.alerts.left
source: Sol
en: Left

# settings.alerts.notificationSettings
source: Bildirim ayarları
en: Notification Settings

# settings.alerts.notificationSettings.description
source: Mola uyarısının süresini ve konumunu ayarla
en: Adjust lead time and position of break alerts

# settings.alerts.position
source: Konum
en: Position

# settings.alerts.position.description
source: Mola uyarısının ekranda görüneceği konum
en: Where the break warning appears on the screen

# settings.alerts.preview
source: Önizleme
en: Preview

# settings.alerts.right
source: Sağ
en: Right

# settings.alerts.subtitle
source: Hatırlatmaları ve nazik uyarıları özelleştir
en: Customize reminders and gentle alerts

# settings.alerts.title
source: Uyarılar ve hatırlatmalar
en: Alerts & Reminders

# settings.breakAppearance.aurora
source: Kuzey Işıkları
en: Northern Lights

# settings.breakAppearance.calmGradient
source: Sakin renkler
en: Calm Gradient

# settings.breakAppearance.chooseImageMessage
source: Mola ekranı için bir arka plan görseli seçin
en: Choose a background image for the break screen

# settings.breakAppearance.chooseImagePrompt
source: Arka plan görseli seçin
en: Choose background image

# settings.breakAppearance.cosmic
source: Derin Uzay
en: Deep Space

# settings.breakAppearance.custom
source: Özel Fotoğraf
en: Custom Photo

# settings.breakAppearance.description
source: Seçiminiz tüm sonraki mola ekranlarında kullanılır.
en: Your selection will be used across all upcoming break screens.

# settings.breakAppearance.desertDunes
source: Kum Tepeleri
en: Desert Dunes

# settings.breakAppearance.fullscreenPreview
source: Tam Ekran Önizle
en: Preview Full Screen

# settings.breakAppearance.livePreview
source: Canlı Önizleme
en: Live Preview

# settings.breakAppearance.mountainLake
source: Dağ Gölü
en: Mountain Lake

# settings.breakAppearance.none
source: Sade
en: Minimal

# settings.breakAppearance.ocean
source: Deniz
en: Ocean

# settings.breakAppearance.sectionSubtitle
source: Mola ekranınızın arka plan görünümünü seçin
en: Choose the background appearance for your break screen

# settings.breakAppearance.sectionTitle
source: Arka Plan
en: Wallpaper

# settings.breakAppearance.snowPeaks
source: Karlı Zirveler
en: Snowy Peaks

# settings.breakAppearance.title
source: Mola ekranı arka planı
en: Break Screen Background

# settings.breakAppearance.upload
source: Fotoğraf Seç...
en: Choose Photo...

# settings.breakDuration
source: Mola süresi
en: Break duration

# settings.breakDuration.description
source: Her molanın ne kadar süreceği
en: How long each break lasts

# settings.breakLayout.choice
source: Mola Düzeni
en: Break Layout

# settings.breakLayout.gentleBar
source: Zarif Çubuk
en: Gentle Bar

# settings.breakLayout.gentleBarDescription
source: Başlık sol altta, sayaç ve düğmeler sağ altta gösterilir.
en: Title on bottom-left, timer and controls on bottom-right.

# settings.breakLayout.horizon
source: Ufuk
en: Horizon

# settings.breakLayout.horizonDescription
source: Başlık ve sayaç ekranın ortasında gösterilir.
en: Title and timer displayed in the center of the screen.

# settings.breakLayout.subtitle
source: Mola ekranının görünümünü seçin
en: Choose the appearance of the break screen

# settings.breakLayout.title
source: Yerleşim
en: Layout

# settings.breakSound.choice
source: Ses
en: Sound

# settings.breakSound.enabled
source: Mola başladığında ses çal
en: Play sound when break starts

# settings.breakSound.enabledDescription
source: Mola ekranı açıldığında seçili sesi bir kez çal
en: Play the selected sound once when the break screen appears

# settings.breakSound.endChoice
source: Bitiş sesi
en: End sound

# settings.breakSound.endEnabled
source: Mola bittiğinde ses çal
en: Play sound when break ends

# settings.breakSound.endEnabledDescription
source: Mola tamamlandığında seçili sesi bir kez çal
en: Play the selected sound once when the break is completed

# settings.breakSound.off
source: Kapalı
en: Off

# settings.breakSound.startChoice
source: Başlangıç sesi
en: Start sound

# settings.breakSound.subtitle
source: Mola başlarken ve biterken çalınacak sesleri seçin
en: Choose sounds to play when breaks start and end

# settings.breakSound.title
source: Mola Sesi
en: Break Sound

# settings.categories.destination
source: Uygulama Kategorileri
en: App Categories

# settings.categories.subtitle
source: Hangi uygulamanın hangi odak kategorisine ait olduğunu belirleyin
en: Specify which app belongs to which focus category

# settings.categories.title
source: Kategoriler
en: Categories

# settings.comingSoon
source: Bu ayar yakında kullanıma açılacak.
en: This setting will be available soon.

# settings.dock.description
source: Uygulama açıkken Dock’ta da göster. Kapalıyken yalnızca menü çubuğunda çalışır.
en: Also show the app in the Dock while it is running. When off, it runs only in the menu bar.

# settings.dock.enabled
source: Dock’ta göster
en: Show in Dock

# settings.duration.custom
source: Özel
en: Custom

# settings.duration.minutes
source: Dakika
en: Minutes

# settings.duration.seconds
source: Saniye
en: Seconds

# settings.focus.title
source: Odak
en: Focus

# settings.focusDesign.description
source: Mola ekranının tasarımını özelleştir
en: Customize the break screen design

# settings.focusDesign.title
source: Mola Görünümü
en: Break Appearance

# settings.focusDuration
source: Odak Süresi
en: Focus Duration

# settings.focusDuration.description
source: Her odak seansının süresi
en: Duration of each focus session

# settings.general.title
source: Genel
en: General

# settings.idle.description
source: Klavye veya fare kullanılmadığında çalışma sayacını durdur ve tekrar kullandığınızda bu süreyi mola olarak kaydetmeyi öner.
en: Pause the focus timer when you leave your Mac and offer to log that time as a break upon return.

# settings.idle.enabled
source: Hareketsizliği algıla
en: Detect idle time

# settings.idle.section
source: Hareketsizlik algılama
en: Idle Detection

# settings.idle.threshold
source: Hareketsizlik süresi
en: Idle threshold

# settings.idle.threshold.description
source: Kaç dakika imleç hareket etmezse algılanacağı
en: How long without activity before idle is detected

# settings.language.section
source: Dil
en: Language

# settings.language.system
source: Sistem Varsayılanı
en: System Default

# settings.language.title
source: Dil
en: Language

# settings.longBreak.description
source: Birkaç kısa moladan sonra daha uzun bir mola ver
en: Take a longer break after several short breaks

# settings.longBreak.duration
source: Uzun mola süresi
en: Long break duration

# settings.longBreak.duration.description
source: Uzun molanın ne kadar süreceği
en: How long the long break lasts

# settings.longBreak.enabled
source: Uzun molaları etkinleştir
en: Enable long breaks

# settings.longBreak.frequency
source: Uzun mola sıklığı
en: Long break frequency

# settings.longBreak.frequency.description
source: Kaç planlı molada bir uzun mola verileceği
en: How many scheduled breaks between long breaks

# settings.longBreak.title
source: Uzun Molalar
en: Long Breaks

# settings.meetings.description
source: Mikrofon veya kamera kullanılırken otomatik molaları sessizce ertele. Ses ve görüntü kaydedilmez.
en: Silently postpone scheduled breaks while microphone or camera is in use. Audio and video are never recorded.

# settings.meetings.enabled
source: Toplantılarda molaları ertele
en: Pause breaks during meetings

# settings.meetings.section
source: Toplantı koruması
en: Meeting Protection

# settings.menuBar.iconAndTimer.description
source: Kaskas simgesini geri sayımla birlikte göster.
en: Show the Kaskas icon alongside the countdown.

# settings.menuBar.iconAndTimer.title
source: Simge ve sayaç
en: Icon and timer

# settings.menuBar.iconOnly.description
source: Yalnızca Kaskas simgesini göster.
en: Show only the Kaskas icon.

# settings.menuBar.iconOnly.title
source: Yalnızca simge
en: Icon only

# settings.menuBar.notSelected
source: Seçili değil
en: Not selected

# settings.menuBar.preview
source: Önizleme
en: Preview

# settings.menuBar.selected
source: Seçili
en: Selected

# settings.menuBar.subtitle
source: Ekranın üstündeki menü çubuğunda ne görüneceğini seç.
en: Choose what appears in the menu bar at the top of your screen.

# settings.menuBar.timerOnly.description
source: Yalnızca geri sayımı göster.
en: Show only the countdown.

# settings.menuBar.timerOnly.title
source: Yalnızca sayaç
en: Timer only

# settings.menuBar.title
source: Menü çubuğu
en: Menu Bar

# settings.microReminderColor.blue
source: Mavi
en: Blue

# settings.microReminderColor.lavender
source: Lavanta
en: Lavender

# settings.microReminderColor.mint
source: Nane
en: Mint

# settings.microReminderColor.peach
source: Şeftali
en: Peach

# settings.microReminderColor.pink
source: Pembe
en: Pink

# settings.microReminderColor.rainbow
source: Gökkuşağı
en: Rainbow

# settings.microReminderColor.white
source: Beyaz
en: White

# settings.microReminderColor.yellow
source: Sarı
en: Yellow

# settings.microReminderDesign.description
source: Alev görünüşünü ve rengini seçip önizleyin
en: Choose and preview the flame appearance and color

# settings.microReminderDesign.mascot
source: Maskot
en: Mascot

# settings.microReminderDesign.sectionDescription
source: Çalışırken gözlerinize kısa bir mola verin
en: Give your eyes a short break while working

# settings.microReminderDesign.sectionTitle
source: Göz Kırpma Hatırlatıcısı
en: Micro-Break Reminder

# settings.microReminderDesign.sidekick
source: Maskot
en: Mascot

# settings.microReminderDesign.title
source: Kısa Mola Tasarımı
en: Micro-Break Design

# settings.microReminderMascot.flame
source: Alev
en: Flame

# settings.microReminderMascot.glasses
source: Gözlüklü Alev
en: Flame with Glasses

# settings.microReminders.title
source: Küçük Hatırlatmalar
en: Micro-Breaks

# settings.nextCycle.note
source: Odak süresi değişince sayaç yeni süreyle baştan başlar. Diğer değişiklikler sonraki odak döngüsünde uygulanır.
en: When focus duration changes, the timer restarts with the new duration. Other changes apply to the next focus cycle.

# settings.reminderInterval
source: Küçük hatırlatma aralığı
en: Micro-break interval

# settings.reminderInterval.description
source: Küçük hatırlatmalar arasındaki süre
en: Time between micro-break reminders

# settings.schedule.title
source: Mola Programı
en: Break Schedule

# settings.sidebar.alerts
source: Uyarılar
en: Alerts

# settings.sidebar.categories
source: Kategoriler
en: Categories

# settings.sidebar.dashboard
source: Pano
en: Dashboard

# settings.sidebar.focus
source: Odak
en: Focus

# settings.sidebar.general
source: Genel
en: General

# settings.sidebar.notifications
source: Bildirimler
en: Notifications

# settings.sidebar.statistics
source: İstatistikler
en: Statistics

# settings.snoozeDuration
source: Erteleme süresi
en: Snooze duration

# settings.snoozeDuration.description
source: Yeniden hatırlatmadan önce beklenecek süre
en: How long to wait before reminding again

# settings.startup.approval
source: Otomatik başlatma için Sistem Ayarları’ndaki Giriş Öğeleri bölümünde Kaskas’a izin ver.
en: Allow Kaskas in System Settings → Login Items to enable automatic startup.

# settings.startup.description
source: Mac’inde oturum açtığında Kaskas otomatik olarak başlar.
en: Kaskas starts automatically when you log in to your Mac.

# settings.startup.enabled
source: Bilgisayar açıldığında başlat
en: Launch at login

# settings.startup.error
source: Otomatik başlatma ayarı değiştirilemedi. Lütfen tekrar dene.
en: Couldn’t change automatic startup. Please try again.

# settings.startup.openSystemSettings
source: Giriş Öğeleri’ni Aç
en: Open Login Items

# settings.startup.section
source: Başlangıç
en: Startup

# settings.status.label
source: Durum
en: Status
